[
  {
    "title": "安倍首相の「丁寧な説明」いつ？　＝本格国会なおハードル",
    "url": "https://headlines.yahoo.co.jp/hl?a=20171030-00000008-jij-pol",
    "content": "学校法人「森友・加計学園」問題で野党が求める本格的な国会審議に、政府が慎重な姿勢を崩していない。安倍晋三首相は野党の審議要求に応じる考えを自民党幹部に伝えたが、与野党の質疑時間の配分をめぐって高いハードルを掲げる構えも見せる。首相が約束した「丁寧な説明」はいまだ果たされていない。民進党など4党は通常国会閉幕直後の6月22日、森友・加計問題の真相究明のため、臨時国会召集を要求したが、政府・与党は7月の東京都議選への影響を懸念し拒否。その後、首相が先月28日の臨時国会召集初日に衆院を解散したため、十分な会期を設けた国会は開かれていない。首相は選挙中のテレビ討論で、臨時国会を要求された中での冒頭解散が過去2例あると説明、「求められれば丁寧に説明する」と述べていた。だが、首相が指摘した1986年と96年の冒頭解散では、いずれも特別国会後に臨時国会を開き、所信表明演説と各党代表質問に応じている。今回のように要求から4カ月余りたっても、与野党論戦の実施を前提とした国会が召集されないのは異例だ。政府・与党の及び腰な姿勢には、森友・加計問題の新たな動きが影響しているとみられる。森友問題では国有地が約8億円値引きされた経緯を調べる会計検査院の検査結果が近く公表される。値引き額が過大と判断されれば、「適正」一点張りだった政府の説明は苦しくなる。加計学園の獣医学部新設の申請をめぐっても、政府の審議会が来月前半に認可の是非を判断する見通しだ。学園理事長らの証人喚問を求める野党は攻勢を強める構えで、政府内には「この時期に国会を開いていることが得策なのか」との声もある。とはいえ、野党の要求を無視することもできない。首相は27日、自民党の萩生田光一幹事長代行と首相官邸で会談。萩生田氏は「首相は（審議を）やらないと誰が言ったのかという感じだ」と記者団に強調した。政府・与党内には、11月1日召集の特別国会について、野党側に提案している8日間の会期を12月上旬まで延ばす案や、開会後に8日までの会期を延長する案などが浮上している。首相は野党偏重との指摘がある国会質疑の時間配分を見直し、与党により多く配分するよう萩生田氏に指示した。審議に応じる条件として野党に求めていく構えだ。",
    "source": "yahoo",
    "updateDate": "2017-10-30T00:00:00+09:00"
  },
  {
    "title": "＜自賠責＞６１００億円未返還　財務省、一般会計に２０年",
    "url": "https://headlines.yahoo.co.jp/hl?a=20171030-00000009-mai-soci",
    "content": "交通事故の被害者対策の財源として国の特別会計に計上されていた自動車損害賠償責任（自賠責）保険の運用益約１兆１２００億円が、「国の財政難」を理由に２０年以上前に一般会計に繰り入れられ、今も約６１００億円が特別会計に戻されていない。このまま「返済」が滞れば、特別会計に残った財源も十数年で底を突く恐れがあり、被害者らは団体を結成し、返済を求めることを決めた。【江刺正嘉】◇交通事故の被害者救済がピンチに危機感を持つ交通事故の被害者家族や有識者らが先月結成したのは「自動車損害賠償保障制度を考える会」（座長＝福田弥夫（やすお）・日本大危機管理学部長）。特別会計を所管する国土交通省（旧運輸省）は過去４回、財務省（旧大蔵省）との間で「返済期限」を定める大臣名の覚書を交わしたが、守られずに延長が繰り返された。４度目の期限は２０１８年度で、事実上の返済期限となる１８年度予算編成が行われる今年末に向け、財務省などに返済を要請する。この問題の発端は１９９４年度にさかのぼる。旧大蔵省が財政の逼迫（ひっぱく）から旧運輸省の特別会計に着目し、９４、９５年度、損保会社が集めた保険料の６割を国が預かって運用する「政府再保険制度」の運用益計約１兆１２００億円を一般会計に繰り入れた。最初の覚書では００年度までに全額戻す約束だったが、０３年度までに計約６４００億円（元本分）が戻された以後は１円も返済されていない。その結果、元本と利子計約６１００億円が戻されない異常事態が続いている。０２年３月に政府再保険制度が廃止され、運用益約２兆円の２０分の１１（約１兆１０００億円）が保険料の値下げに、２０分の９（約８７００億円＝一般会計に繰り入れられた元利残高分を含む）は被害者対策のための新たな基金に充てられた。基金は国交省が管理し、約８７００億円の運用で得た利息収入を、独立行政法人・自動車事故対策機構が運営する最重度の交通事故後遺障害者を治療する専門病院など被害者対策に充てる仕組みだった。だが、一般会計からの未返済などで実際に使える基金は約２６００億円。その上、予想外の低金利も重なって基金を毎年取り崩しており、１７年度末で１７８６億円まで減る見込みだ。被害者対策には毎年１３０億円程度が必要なため、基金は十数年で底を突く可能性が高まっている。財務省の担当者は「一般会計の財政事情や特別会計の収支状況に照らし、国交省と協議して判断したい」と述べるにとどめている。◇当事者ら「返済」求め「車社会のセーフティーネットとして世界に誇るべき被害者救済事業の継続が危ぶまれる」。東京都内で先月あった「自動車損害賠償保障制度を考える会」の発足会合。福田座長ら出席者からは、自賠責保険の運用益約６１００億円の「返済」を求める声が相次いだ。同会によると、救命医療の進歩で交通事故死者は減ったが、重度後遺障害者は毎年１８００人程度が生まれる状況にあり、「被害者の回復のため一層の施策の充実が期待されている」という。会合後の記者会見で、「全国遷延（せんえん）性意識障害者・家族の会」の桑山雄次代表（６１）は「運用益で運営される（全国８カ所の）交通事故専門病院は、入院した最重度の患者の２６％が意識を取り戻すなど成果を上げている」と評価。その上で「現状で十分だとは思っていない。被害者や家族の復活への希望をつなぐため、運用益が専門病院の拡充や再生医療などの施策に使われるべきだ」と訴えた。自動車メーカー労組などでつくる自動車総連の相原康伸会長（当時、現・連合事務局長）は「運用益が塩漬けされ、自動車ユーザーの保険料が適切に運用されていないのは問題。制度の持続可能性を毀損（きそん）している」と批判。日本自動車連盟（ＪＡＦ）の矢代隆義会長（元警視総監）も「運用益が他に流用されるのは許されない。（大臣間の覚書が）空手形になるのではと心配している」と財務省をけん制した。政府再保険制度１９５５年の自動車損害賠償責任（自賠責）保険制度の制定時、経営基盤が弱い損害保険会社が保険金を払えない事態を想定して導入された。政府が保険金の支払いが適正かをチェックするとともに、損保会社から預かった保険料の運用益を最重度の後遺症を負った事故被害者を受け入れる専門病院の運営費などに充てていた。「規制緩和に逆行する」との損保業界などの批判で廃止された。",
    "source": "yahoo",
    "updateDate": "2017-10-30T00:00:00+09:00"
  },
  {
    "title": "アディーレ「悪質性際立つ」　東京弁護士会　広告の懲戒処分理由",
    "url": "https://headlines.yahoo.co.jp/hl?a=20171030-00000044-san-soci",
    "content": "弁護士法人「アディーレ法律事務所」の広告が景品表示法違反（有利誤認）にあたるとして東京弁護士会が業務停止とした問題で、処分理由の詳細が２９日、産経新聞が入手した同会懲戒委員会の議決書で分かった。懲戒委は、事実と異なる広告の掲載は「長期間にわたり反復継続された組織的な非行」で「手段の悪質性が際立つ」と判断した。問題とされたのは平成２２年１０月以降、インターネットに掲載された広告。約１カ月ごとの期間限定で過払い金返還請求の着手金を無料または割引にするなどとするキャンペーンを繰り返し、実際には約４年１０カ月にわたり広告を掲載していたとして同会が今月１１日付で法人を業務停止２カ月、元代表の石丸幸人弁護士を同３カ月の処分とした。議決書によると、法人が「故意・過失はなかった」と主張したのに対して懲戒委は、過去に別の広告で同会の調査を受けていたことなどから「少なくとも重大な過失が認められる」と指摘。広告掲載はすべて「石丸氏の指示・承認を受けて実施されたもの」とした。懲戒委は２１年１０月から２７年７月までのアディーレの報酬総額が約２６８億５４００万円に上り、取扱件数も「桁外れ」で「社会的影響は極めて大きい」と判断。サービス内容変更も３回にわたるなど悪質性があるとし、「営利目的での事件の掘り起こしを無秩序なまま放置すると、違法な広告が氾濫することにならざるをえない」としている。アディーレはテレビＣＭなどを展開して業容を拡大。法人は今月１１日、「景表法違反の事実をもって、事務所の存亡にかかわる業務停止処分を受けることは行為と処分の均衡を欠く」とコメントし、他の事務所の弁護士からも「処分が重すぎるのではないか」との声が上がっていた。",
    "source": "yahoo",
    "updateDate": "2017-10-30T00:00:00+09:00"
  },
  {
    "title": "「たぬき先生」毛利子来氏が死去…育児著書多数",
    "url": "https://headlines.yahoo.co.jp/hl?a=20171030-00050013-yom-soci",
    "content": "毛利子来氏　８７歳（もうり・たねき＝小児科医）２６日、慢性心不全で死去。葬儀は近親者で済ませた。「子育ての迷い解決法　１０の知恵」など、育児に関する著書多数。「たぬき先生」の愛称で親しまれ、子育てに迷う親たちを励まし続けた。",
    "source": "yahoo",
    "updateDate": "2017-10-30T00:00:00+09:00"
  },
  {
    "title": "＜悪天候＞毎週台風…西日本イベント中止相次ぎ関係者は悲鳴",
    "url": "https://headlines.yahoo.co.jp/hl?a=20171030-00000018-mai-soci",
    "content": "台風２２号の影響で、西日本の各地でもイベントやスポーツ大会の中止や延期が相次いだ。前週の日曜日（２２日）は台風２１号の直撃を受け、前々週（１５日）も雨に見舞われた。行楽シーズンに悪天候が続き、関係者は悲鳴を上げている。岡山県と香川県を結ぶ瀬戸大橋では２８、２９両日に予定されていた「瀬戸大橋スカイツアー」が中止に。来年の開通３０年を記念し、海面からの高さ１７５メートルの塔頂などを見学できる予定だった。イベントは２１、２２日にも計画していたが、４日間の日程が全て取りやめになった。実行委員会の担当者は「子どもたちに申し訳ないが、安全には代えられない。例年なら台風シーズンも終盤なのに」と肩を落とした。ＪＲ大阪駅北側の大型複合施設「グランフロント大阪」の広場で２９日に予定されていたハロウィーンの仮装パレードも中止に。大阪市・舞洲で予定された秋季近畿地区高校野球大会などは延期になった。一方、神戸市中央区の中突堤では２９日、雨の中で「こうべ食の博覧会」が開催された。元々は９月１７、１８両日の日程だったが、台風１８号の影響で中止になった。客や出店業者からの要望で開催を決め、再びの悪天候にも決行した。会場には特設テントが並び、約５０店がカレーやステーキを販売。事務局はテントのおもりを増やすなどの安全対策を講じ、トラブルはなかった。【茶谷亮、千脇康平】",
    "source": "yahoo",
    "updateDate": "2017-10-30T00:00:00+09:00"
  },
  {
    "title": "西武シュリッター退団へ　ＣＳで勝負弱さ露呈",
    "url": "https://headlines.yahoo.co.jp/hl?a=20171030-00040176-nksports-base",
    "content": "西武ブライアン・シュリッター投手（３１）が今季限りで退団する見通しであることが２９日、分かった。加入１年目の今シーズンは中継ぎで６４試合に登板し、１勝５敗３２ホールド。勝ちパターン継投の一角として防御率２・８３をマークしたが、シーズン終盤は精彩を欠く内容が続いた。敗退した楽天とのＣＳファーストステージでも、第３戦の１点を追う８回に２被弾。勝負どころでの不安定感もあり、球団は来季契約しない方針を固めたとみられる。シュリッターは現役続行を希望している模様。ＮＰＢ、メジャーも含め、プレー先を探すことになりそうだ。",
    "source": "yahoo",
    "updateDate": "2017-10-30T00:00:00+09:00"
  },
  {
    "title": "人気絶頂で引退 芸人まいけるの意外な過去と復帰後の苦労",
    "url": "https://headlines.yahoo.co.jp/hl?a=20171030-00000002-nkgendai-ent",
    "content": "「マイケル♪」のフレーズをオチに差し込むトークネタがお茶の間に受け、バラエティーや子供向け番組で活躍したマイケル改め、まいけるさん（４５）。ネタがすべってもへこたれない明るい芸風で親しまれたが、２００６年に母親の看病を理由に活動を休止。テレビであまり姿を見かけなくなった。今、どうしているのか。■結婚式の司会やイベントで活躍まいけるさんに会ったのは、東京メトロ稲荷町駅から徒歩５分、台東区の事務所の一室。「芸能の仕事はうれしい」と喜んで取材に応じてくれた。顔にはうっすらシワが増えて苦労の跡がうかがえるが、明るい笑顔やたくましい体つきは以前と変わらない。「０８年に活動を再開しまして、現在はフリーで頑張ってます。結婚披露宴の余興とか企業のパーティー、ショッピングモールでネタを披露する毎日です」２年間のブランクを経て活動を再開した当初は“テレビ慣れ”がたたって苦労したという。「テレビではネタを数十秒ほど披露するだけで良かったんです。でも、結婚式の司会とか余興とかやると３０分以上お客さんを盛り上げないといけません。最初は１５分も持ちませんでした。ハハハ」冷や汗モノの現場を何年もくぐり抜けるうちに実力がついてきた。「アドリブでお客さんをいじったり、掛け合いで盛り上げたりできるようになりました。マジックバーでアルバイトをして、基本的なマジックも一通り覚えました。芸の幅は広がりましたね」そう言って白い歯をこぼしたまいけるさん。最近は沖縄の弦楽器、三線に熱中しているそうだ。「まだ始めて２、３年ですけど、１日６時間演奏することもあります。昔はネタ書きなんて１時間もしなかったのに、ダンスとかマジックとか体を動かすこと、好きな芸は長続きするみたいです」レパートリーは「涙そうそう」など２０曲以上。沖縄の民謡ライブで披露すると、プロ奏者が舌を巻くほどの腕前だという。今後は「三線で名人芸を生み出して、またテレビに出たい」と目標を語る一方、「なぜお笑い業界なんて大変なところへ来ちゃったんだろう」と苦笑いも。■サザンのバックダンサーの過去、ＳＰＥＥＤに振り付けもさて、大阪府大東市出身のまいけるさんは、１８歳で吉本興業初の男性アイドルグループ「ＭＡＭ」として芸能デビュー。数年で解散の憂き目に遭ったが、東京へ進出してアーティストのバックダンサーとして活躍するようになった。０１年からは「マイケル」と改名してお笑いの活動を本格化。バラエティーを中心に活動を続けるさなかの０６年１０月、心筋梗塞を患った母親の看病をするため芸能活動を休止。その後、０８年に「まいける」に改名して活動を再開した。バックダンサー時代は「大御所の人たちと匹敵するレベルで踊っていました」と、まいけるさん。実際、その経歴は華々しく、当時人気を博した荻野目洋子やサザンオールスターズ、ＴＲＦのバックダンサーを務めた。また、同期や後輩は現在、安室奈美恵や浜崎あゆみらトップアーティストのバックダンサーとして活躍しているそうだ。「デビュー前の『ＳＰＥＥＤ』の４人にダンスの振り付けをしたこともあります。沖縄から上京したての中学２、３年の彼女たちが、ボクに一人一人自己紹介してたんですよ。今でも会ったら“マイケルさん”とか“マイケル先生”ってなるんじゃないですかね。でも、こんなに人生逆転するものなのかな。ハハハ」芸人としての絶頂期は０３～０６年。子供向け番組を中心にテレビ出演し、「各局にレギュラーがある感じ」だった。ちなみに当時の年収は？「２０００万円くらいです。ボクはちょっと世に出させていただいただけですが、あのころは『こんなに稼げるのか！』って感覚がマヒしちゃうくらいでした。え、今ですか？　今はサラリーマンの初任給くらいの月収です。男一人なんとか食べていけるくらいですかね」苦労したが芸人冥利に尽きる出来事もあった。「一昨年にテレビ番組のコント企画で、木村拓哉さんと明石家さんまさんという２大スターが、ボクの『どんマイケル♪』を使ってくださった。めちゃくちゃうれしかったです。録画してずっと残してます」満面の笑みで芸人の幸せを噛みしめていた。",
    "source": "yahoo",
    "updateDate": "2017-10-30T00:00:00+09:00"
  },
  {
    "title": "香取慎吾、安倍総理に絵画紹介　作家としての活躍期待に照れ笑い「うれしくも恥ずかしい」",
    "url": "https://headlines.yahoo.co.jp/hl?a=20171030-00000306-oric-ent",
    "content": "安倍晋三首相が30日、東京・表参道スパイラルホールで行われたアート展『日本財団 DIVERSITY IN THE ARTS企画展 ミュージアム・オブ・トゥギャザー』に来場。同アート展に出展している元SMAPの香取慎吾がアテンド役を務め、自身の絵画作品を含めた各出展を紹介した。香取が出展しているのは「イソゲマダマニアウ」「火のトリ」の2作品。13日のレセプションでは、作品に込めた思いについて「こんな風に絵の紹介をするのも作家っぽいですね、ありがとうございます！」とほほ笑み、去り際に報道陣から心境を問われると「すごいうれしいです。新しいことが始まってます！」と語っていた。この日、2作品を安倍総理に紹介した香取は「作家の香取慎吾です。初めて作家と呼んでいただいて、うれしく恥ずかしながらもとっても喜んでいます」とにっこり。「このようなボーダーのない、境界線のない展覧会に初めて出品しました。きょうは、安倍総理にも来ていただいて、僕もアーティストたちも喜んでいると思います」と感謝の思いを伝えた。一方の安倍総理も「初めて拝見しましたが、まさに芸術こそダイバーシティだと実感しました。私の故郷の詩人の金子みすゞに『みんなちがってみんないい』という詩がありますが、こうした多様性や個性を活かしたものが大切だと感じました」と絶賛。「きょうは作家・慎吾さんの作品を拝見して、これからまさにアーティストとして活躍されるだろうと期待しております」とエールを送られると、香取は照れ笑いを浮かべていた。日本財団が主催する同アート展は、多様な個性を認める社会の実現を目指し、障がい者の芸術文化支援が目的。香取の作品「イソゲマダマニアウ」「火のトリ」のほか、障がい者や現代美術家ら22人の作品、約500点を展示する。31日まで東京・表参道スパイラルガーデンで開催される。安倍総理と香取のほかに、同財団の笹川陽平会長、竜之介氏も同行した。",
    "source": "yahoo",
    "updateDate": "2017-10-30T00:00:00+09:00"
  }
]