[
  {
    "title": "黒色発光ダイオードの開発に成功　千葉電波大",
    "url": "http://kyoko-np.net/2017103001.html",
    "content": "千葉電波大学工学部の研究グループは２９日、黒色発光ダイオード（ＬＥＤ）の開発に成功したと発表した。消音技術に用いられる逆位相の原理を光に応用することで「黒い光」を実現した。グループでは光が音と同じ波としての性質を持っていることに着目。消音スピーカーに使われる逆位相の波をＬＥＤから発することで光の波を打ち消し、「黒い光」が出せるのではないかと考えた。ＬＥＤはアルミニウムガリウムヒ素など使用する素材が発する色を決定する。特に窒化ガリウムを用いて青い光を出す青色ＬＥＤの開発に携わった日本人研究者３人が１４年にノーベル物理学賞を受賞したことは記憶に新しい。１５年から基礎研究に取り組んでいたが、今年８月、周囲の光に合わせて逆位相の光を発する素材を発見したことが黒色ＬＥＤ開発の決定打になった。実験器具でカルメ焼きを作ろうとしていた研究員が、黒い霧がかかったような試験管に偶然気付いたのがきっかけだったという。黒色ＬＥＤは他のＬＥＤと同じく長寿命・低消費電力が特徴。これまで闇を作るには夜が更けるのを待ったり、暗幕を張ったりして光を遮るしかなかったが、実用化すれば日中でも手元だけ暗くする黒色ＬＥＤ電球などへの応用が考えられる。同日、動画サイトに公開した実験映像ではスイッチが入ると蛍光灯で照らされていた黒色ＬＥＤの周囲が暗くなり、まるで黒い光が放出されているかのような奇妙な光景が映し出された。研究を主導した千葉電波大の天崎修造教授は「黒い光が発せられた瞬間、（ノーベル賞授賞式が行われる）ストックホルムでスピーチをしている自分の姿が浮かんだ」とノーベル賞受賞に自信を見せた。だが「部屋を暗くしたければ遮光カーテンでよいのでは」と記者から指摘されると、黒色ＬＥＤが消えているにもかかわらず、天崎教授の表情はみるみるうちに暗く陰っていった。",
    "source": "kyoko",
    "updateDate": "2017-10-30T00:00:00+09:00"
  },
  {
    "title": "世界遺産に「地球」登録　ユネスコ",
    "url": "http://kyoko-np.net/2017102501.html",
    "content": "世界遺産の登録について審議する国連教育文化機関（ユネスコ）は２４日、「地球」を名誉世界遺産として登録し、今後は個別の登録申請を受け付けないと発表した。世界遺産登録を巡ってこれまで何度も「政治的に偏っている」と批判されてきたことにユネスコが業を煮やしたためとみられる。ユネスコのユネ・スコット事務局長がフランス・パリの本部で行われた緊急会見で表明した。世界遺産には「文化遺産」「自然遺産」「複合遺産」の３種類があるが、地球は「生命というかけがえのない存在を生み出したこと」を理由に、いずれにも属さない「名誉世界遺産」として登録される。また登録に伴って、地球上の文化的・自然的価値を持つ全ての場所が世界遺産に含まれるため、個別の遺産登録は終了する。地球を世界遺産に登録した背景には、これまで登録を巡ってたびたび加盟国の政治問題に発展した事情がある。最大の拠出金を負担している米国は１２日、「反イスラエルに偏向している」としてイスラエルとともに１８年末での脱退を宣言。日本でも１５年、中国が申請した「南京大虐殺の記録」が「世界の記憶（記憶遺産）」に登録されたことに反発し、分担拠出金の支払いを一時延期した。また近年、遺産登録の経済効果ばかりに焦点が当たり、本来の文化的側面が二の次になっていることも問題視されている。スコット事務局長は「今のペースで個別の建築物や景勝地の登録を認めていけば、１００億年後には地球全体が世界遺産になる。今回の決定はその時計の針を進めたに過ぎない」「世界遺産登録で大騒ぎするなどオリンピックの招致活動と同じくらいくだらないので、これで終わりにしたい」と説明。「申請が認められなかった場所が荒廃していくのではないか」との懸念に対しては、「登録にかかわらず、文化的価値があるものを尊重するのが一流国家。登録してもらえないと関心も保全もままならないような国は二流」と一蹴した。",
    "source": "kyoko",
    "updateDate": "2017-10-25T00:00:00+09:00"
  },
  {
    "title": "国産ヘーホンホヘホ１００％　「ヘーホンホヘホパイ」発表",
    "url": "http://kyoko-np.net/2017101201.html",
    "content": "ファーストフード中堅のドスドスバーガーは１１日、新商品発表会を開き、「ヘーホンホヘホパイ」ほか新メニュー３品を発表した。ヘーホンホヘホパイは日本で初めて国産ヘーホンホヘホ１００％を実現した。発売は１０月下旬を予定する。ヘーホンホヘホパイは、具材に北海道産のヘーホンホヘホを使ったパイ。国産ヘーホンホヘホを１００％使ったヘーホンホヘホパイは日本で初めてだという。ドスドスバーガーによると、ヘーホンホヘホはオーストラリアやノルウェーが主な原産国。日本のヘーホンホヘホは海外産に比べて苦みが強いことから、これまで殺虫剤の原料としての需要しかなかったが、同社が独自に開発した製法で国産ヘーホンホヘホでも独特の風味を残しつつ、苦みを取り除くことに成功した。記者からマクドナルドが現在販売中の「ヘーホンホヘホハイ」との違いを問われると、「『ヘーホンホヘホハイ』は広告代理店がネット受けを狙って付けたあざといネーミングで、中身は普通のベーコンポテトパイ。本物のヘーホンホヘホを１００％使ったパイは弊社だけ」と挑発してみせた。また「ヘーホンホヘホとは何か」という質問に対しては無言で回答し、直接的な言及を避けた。会見後にはヘーホンホヘホパイの試食会が開かれ、試食した人たちからは「これなら広告代理店に踊らされている方がまだましだ」との意見が多く聞かれた。新メニューとして、熊本産ヒヒンを使った「ヒヒンナゲット」、玄界灘で獲れた天然ヒヘホを使った「ヒヘホフィッシュ」も同時発売。いずれも原料が動物なのか植物なのかすら不明だが、同社の説明は「国産だから安心です」の一点張りだった。",
    "source": "kyoko",
    "updateDate": "2017-10-12T00:00:00+09:00"
  },
  {
    "title": "電気自動車用モバイルバッテリー、来春発売",
    "url": "http://kyoko-np.net/2017100601.html",
    "content": "ＰＣサプライのバッキャローは５日、電気自動車（ＥＶ）用モバイルバッテリー「Ｅキューブ」を来年春に発売すると発表した。ＥＶ２回分のフル充電が可能。航続距離や充電設備の数がＥＶの課題だったが、モバイルバッテリーの登場で普及に拍車がかかりそうだ。英仏政府が２０４０年までにディーゼル車やガソリン車の新車販売を禁止する方針を発表するなど世界的にＥＶへの転換が加速しつつある。自動車メーカー各社もこぞってＥＶ強化を打ち出しているが、ＥＶはガソリン車に比べて航続距離が短く、また充電設備が整備されていないことも普及に向けた大きな壁になっている。Ｅキューブは同社が得意とするスマートフォン用モバイルバッテリーの技術を応用した。充電したＥキューブをＥＶの車内に入れておけば、バッテリーが切れた後、再充電できるので航続距離を大きく延ばすことができる。またＥキューブの積み込みを前提にすることで、航続距離が短いＥＶでも長距離走行が可能になるため、今後技術力の低いベンチャー企業がＥＶに参入することも考えられる。表面に継ぎ目がない一辺１メートルの肥満型モノリスデザインで、容量は８０ｋＷｈ。重さは約８００キロと「モバイル」と言い切れるほど軽くはないが、女性や子どもでも持ち運びしやすいよう、本体底部に補助輪を４つ内蔵しており、運転スイッチを押せば、バッテリー内の電力を使って自走もできる。ＵＳＢ端子を２つ備えており、スマートフォンの充電も可能だ。価格は２２０万円と高額だが、早期購入者にはＥキューブオリジナルデザインのステッカー２枚を同梱する。Ｅキューブのバッテリーがなくなった場合に備えて、Ｅキューブ０．５回分を急速充電できる緊急用モバイルバッテリー「Ｅキューブミニ」、さらにＥキューブミニのバッテリーがなくなった場合に備えて、Ｅキューブミニ０．５回分を急速充電できる超緊急用モバイルバッテリー「Ｅキューブナノ」もそれぞれオプションとして同日発売予定。",
    "source": "kyoko",
    "updateDate": "2017-10-06T00:00:00+09:00"
  },
  {
    "title": "「平成２９年９月２９日バルス」に関する情報",
    "url": "http://kyoko-np.net/2017092901.html",
    "content": "［２１：００］バルスの兆候が確認されたため、政府は午後９時、大規模な通信障害の恐れがあるとしてＢアラートを発令した。到達予想時刻は午後１１時２２分頃としている。［２３：２３］午後１１時２３分、バルスの詠唱を確認。以降十数分間ツイッターなどＳＮＳがつながりにくくなる恐れがある。政府はむやみに再読み込みを連打しないよう呼びかけ。［２３：３６］政府は午後１１時３５分にＢアラートを解除した。今のところバルスによる大きな被害は確認されていない。ネット上では「今さらバルスくらいでいちいち警報を出すな」「時代錯誤」との苦言も。",
    "source": "kyoko",
    "updateDate": "2017-09-29T00:00:00+09:00"
  },
  {
    "title": "人工知能で愛ある政治を　「新党ＡＩ」きょう設立",
    "url": "http://kyoko-np.net/2017092801.html",
    "content": "科学者の相部氏ら研究チームは２８日、人工知能（ＡＩ）に政策判断を一任する政治団体「新党ＡＩ」を１０月の衆院選に向けて設立すると発表した。ヒトによる不合理な政治を一掃し、国民に愛（ＡＩ）ある政治を届ける社会実験に取り組みたいとしている。設立を表明したのは、人工知能を専門とする科学者や経済学者ら２５人からなる合同研究チーム。代表を務める千葉電波大学理工学部の相部英教授は「唐突な解散や野党の離合集散など、ヒトによる政治が合理的でないことがますます明らかになってきた。ＡＩに政治を任せたほうがましだと薄々気付き始めた人も多いのではないか」と説明。また「一見解決が困難な諸問題をアウフヘーベン（止揚）して最適解を導き出すのはむしろコンピューターの得意分野」と自信を見せる。擁立する候補者の人数については「多ければ多いほどいい」として、３００万円の供託金が用意できれば資格は問わない。議員活動はＡＩに諮って決めるため、被選挙権を持つ人なら誰でもできるという。数万項目に及ぶ国民生活に関するビッグデータが組み込まれた政策立案ＡＩ「ホームズ」を使ってはじき出したマニフェスト（政権公約）には、その日の経済指標に合わせて消費税率を毎日増減させる「変動消費税の導入」といった斬新な提案がある一方、経済振興策として「かんぴょう増産」、子育て支援として「保育園地中化」、教育改革として「カタカナ廃止」など一見首をかしげるような政策も多く目に付く。政策の中身について、相部教授は「我々もなぜ有効なのか説明できないが、数百手先まで見通せるＡＩが提起しているのだから言われたとおりにやれば必ず結果が出る」と述べた。",
    "source": "kyoko",
    "updateDate": "2017-09-28T00:00:00+09:00"
  },
  {
    "title": "「視力検定」初の実施　全国６千人が受検",
    "url": "http://kyoko-np.net/2017092001.html",
    "content": "日本視力検定協会が主催する第１回視力検定が１９日、東京、大阪など全国８会場で実施され、約６千人が受検した。更なる視力の向上を目的とする視力検定は今年が初めての開催となる。試験内容は視力検査と同じく、アルファベットの「Ｃ」の形をしたランドルト環とひらがなを併用して行う形式で、問題は片目１０問ずつの計２０問。受検級に応じて難度が異なり、最も易しい５級は輪の切れ目が上下左右の４カ所のみ、視力１．０の正答率６０％前後で合格だが、最難関の１級では視力８．０に相当する直径０．６ミリの円環を５メートル離れた位置から見て全問正解しなければならない。１級の円環には、輪の切れ目が複数あるもの、穴が開いていないもの、色が薄いもの、一部しか表示されないものなど変則的な輪だけでなく、切れ目の角度まで正確に答えなければならないため、合格率は１％未満になる見通しだ。大阪会場で１級を受検した道光開さん（１６）は視力１０．０の両親を持つ「視力のエリート」だ。幼少期から視力を下げる原因になる読書やテレビゲームを断ち、学校にも通わず、両親の指導の下トレーニングを重ねて視力の向上に努めてきた。自己ベストは１８．４。春になると、空気中の花粉１粒１粒の流れまで見えるという。試験の手ごたえについて尋ねると、「輪の問題は両目とも全問解けたのですが、ひらがなが読めなくて……」と肩を落としながら自宅に向かっていった。",
    "source": "kyoko",
    "updateDate": "2017-09-20T00:00:00+09:00"
  },
  {
    "title": "ｉＰｈｏｎｅＸ用「外付けホームボタン」　５０ｍ先から操作可",
    "url": "http://kyoko-np.net/2017091301.html",
    "content": "アップルが１２日（現地時間）に発表した新型スマートフォン「ｉＰｈｏｎｅ Ｘ（アイフォーンテン）」で、下部についていたホームボタンがなくなったことに伴い、別売りの外付けホームボタンが発表された。無線で接続すれば５０メートル先からでもホーム画面に戻る操作ができる。１０周年記念モデルとなるｉＰｈｏｎｅＸは、５．８インチの画面がほぼ表面全体を覆うデザインに大幅変更された。また初代ｉＰｈｏｎｅ以来の伝統だったホームボタンを初めて廃止。操作体系が大きく変わり、ホームボタンを使った指紋認証「タッチＩＤ」も顔認証「フェイスＩＤ」に移行する。またボタンの押し心地が忘れられない人のために「外付けホームボタン」を別売りアクセサリーとして発売することが明らかになった。発表会では「ホームボタンの再発明」として紹介された。ケーブル長は１ｍで、ライトニング端子経由の有線接続と、ブルートゥースを使った無線接続に両対応。内蔵バッテリーで最大３時間動作し、ブルートゥース接続を使えば、５０メートル離れた場所からでもホーム画面に戻ることができる。音声アシスタント「Ｓｉｒｉ（シリ）」の呼び出しにも対応しているため、絶叫すれば遠距離からの音声操作も可能だ。同社は昨年発売したｉＰｈｏｎｅ７でイヤホンジャックを廃止するなど、シンプルな本体デザインを追求しており、今回のホームボタン廃止もこの方針に沿ったものとみられるが、価格は５４９．９９ドルとシンプルではない。",
    "source": "kyoko",
    "updateDate": "2017-09-13T00:00:00+09:00"
  },
  {
    "title": "プレミアムフライデー、土曜に移動検討　経営者の声反映",
    "url": "http://kyoko-np.net/2017091201.html",
    "content": "月末金曜日の早期退社を促すことで消費を活性化する「プレミアムフライデー」を土曜日に移動させる検討に入っていることが、１２日までにわかった。名称は「プレミアムフライデー」のまま変更しない。月末金曜日は決算など繁忙期と重なることが多く、参加できないとの指摘が多かった。プレミアムフライデーは経済産業省と経済界が連携し、月末金曜日の午後３時退社を促すことで、飲食や旅行など個人消費の活性化と働き方改革を同時に達成する「一石二鳥」の取り組み。しかし実施当初から、経営者の間で「決算などと重なるため参加が難しい」との声もあがっていた。プレミアムフライデーを推進する働き方改革検討会が８月、経営者を対象に「何曜日なら午後３時退社を認めるか」とアンケートを行ったところ、「土曜日」（８５％）が多数を占めた。調査結果を受け、検討会では実施日を１日後ろ倒しにした月末土曜日を出社日とし、午後３時の帰宅を促すよう取り組みを見直す。また、経営者から「土曜日の早期退社で養ったエネルギーを発散してもらいたい」との要望も多かったため、翌日曜日にも平日同様の出社を促していきたい考えだ。土曜実施になった場合でも、名称は既に定着しているとして「プレミアムサタデー」には変えず、代わりにカレンダーの土日部分を書き換えた「月月火水木金金」にして対応する。今後カレンダー製造会社などにも協力を要請する。プレミアムフライデーに詳しい京都大学労働学部の坂本義太夫教授は「開始当初から労働者ではなく、経営者の声しか聞いていないという点で一貫しており、政策としてブレがない」と高く評価する。",
    "source": "kyoko",
    "updateDate": "2017-09-12T00:00:00+09:00"
  },
  {
    "title": "通信障害でも安心　「紙製ツイッター」配布始まる",
    "url": "http://kyoko-np.net/2017090801.html",
    "content": "太陽フレアによる通信障害でツイッターが使えなくなった場合でも、紙に書き込んでツイートできる「ペーパーツイッター」の街頭配布が８日早朝から東京都内で始まり、ペーパーを求める利用者らが長蛇の列を作った。これまで多くの利用者が味わってきた「ツイッター障害の愚痴をツイッターで発信できない歯がゆさ」の回避に一役買いそうだ。６日午後９時ごろに観測された太陽フレアで放出されたガスによって、８日午後３時から９日午前０時にかけてＧＰＳや通信機器に障害が起きる恐れがある。このため混乱が発生する前に、あらかじめ都内８カ所でペーパーツイッターを配布することが決まった。ペーパーツイッターは、２００枚つづりのブロックメモ。災害などで通信障害が起きた場合でも、ペーパーの空欄に自分のアカウント、本文、日時などを記入することでツイートした時と同じ満足感を得ることができる。またリツイート数やいいね数も好きな数字が書き込めるため、今まで味わったことがないほどの承認欲求を満たすことも可能だ。渋谷駅前でペーパーツイッターを受け取った男性（２２）は「ガスが到達しても生き延びられるように自転車のチューブは買い占めたのですが、ツイッターが通じなかったらどうしようかと悩んでいました。これで一安心ですね」とほっとした様子だった。",
    "source": "kyoko",
    "updateDate": "2017-09-08T00:00:00+09:00"
  },
  {
    "title": "【企画広告】超・少子化対策法、今日から施行　配偶者を政府が通知",
    "url": "http://kyoko-np.net/2017090701.html",
    "content": "遺伝情報などに基づく最適な配偶者の通知と自由恋愛の禁止からなる結婚斡旋制度を定めた「超・少子化対策法（ゆかり法）」が今日から施行される。初婚年齢の上昇や出生率の低下など、少子化対策の切り札として期待がかかりそうだ。これまで任意だった国主体の結婚斡旋制度への登録を事実上義務化したのが最大の目玉。厚生労働省の超・少子化対策委員会（ＳＤＢＣＣ）が管理する登録者の遺伝情報や家庭環境、就学以降の性格調査など様々な個人情報を総合的に分析して最良の配偶者を選定するもので、満１６歳を迎えた男女全員に「政府公認夫婦斡旋通知（政府通知）」を通じて配偶者候補となる相手の氏名を知らせる。政府通知の受け取り後は、自由恋愛が原則禁止となる一方、ゆかり法に基づいて結婚する「ゆかり婚」の場合、挙式、出産、育児などの面で普通の結婚（旧婚）より手厚い行政サービスを受けられる利点がある。義務化の背景にあるのは、政府通知に対する信頼の厚さだ。ゆかり婚で結婚したカップルは、離婚率が０．０１％と旧婚の１５分の１以下にまで下がったほか、生まれた子どもの身体能力や知能が平均より高くなることがこれまでの調査から判明している。政府通知に肯定的な意見が多数を占めたのは、この「科学の赤い糸」が示した実績によるところが大きい。昨年、ゆかり婚で結婚した女性（２３）は「巡り合った相手は本当に素敵な人でした。政府通知が来る前は『運命の赤い糸』にときめいたこともありましたが、今は『科学の赤い糸』が正しかったと感じます」と話す。今後政府通知に対して、自由恋愛を好む傾向がある若者から一定の反発が予想されるが、科学的に裏付けられた少子化対策の決定打として「ゆかり世代」の増加に拍車がかかりそうだ。１０月１４日公開のから、本紙読者プレゼントとして映画のプレスシート（非売品）をご提供いただきました。応募者の中から抽選で３名様の方にプレスシートをプレゼントいたします。本当です。本作は現在アニメ版も放送しているムサヲ先生の漫画『恋と嘘』（講談社）の設定をベースに、ヒロイン・仁坂葵（森川葵）が、優しい「最高」の幼なじみ・司馬優翔（北村匠海）と、政府から「最良」の相手と通知された無口の美少年・高千穂蒼佑（佐藤寛太）の２人の間で揺れ動くラブストーリー。男１人女２人の原作とは逆の女１人男２人の三角関係の行方に注目です。プレゼントをご希望の方は以下の手順でご応募ください。（１）お持ちのツイッターアカウントで（@koiuso_jp）をフォロー（２）ハッシュタグに「#虚構新聞」「#恋と嘘」の２つを入れ、を投稿してください（記入例「さっき政府通知来たけど、相手がイケメンすぎて震えてる」「わし今日米寿を迎えたのに、まだ政府通知が来ないんじゃが……」など）（３）これで応募は完了です。上記手順でご応募いただいた方の中から抽選で３名の方に映画のプレスシートを差し上げます。当選者には後日映画公式アカウントからツイッターのダイレクトメッセージを通じて当選通知が届きますので、その際に送付先となるご住所をお伝えください。また本紙にて当選者の発表はございませんので、あらかじめご了承ください。ちなみに本紙社主は原作を読みながら、最初は「国に決められた相手と結婚しろなんて無理だろ……」と言っていたのが、読み進めるにつれて「まあ、かわいかったらきっかけなんてどうでもいいか」と割と手のひらを返しておりました。面白い作品なので、映画の予習も兼ねて原作もぜひ読んでみてください。それではたくさんのご応募お待ちしております。",
    "source": "kyoko",
    "updateDate": "2017-09-07T00:00:00+09:00"
  },
  {
    "title": "「０犬０」「０猫０」…　電話番号、絵文字導入へ　番号枯渇に対応",
    "url": "http://kyoko-np.net/2017090101.html",
    "content": "携帯電話番号の割り当て問題について有識者らで話し合う「電話番号の枯渇に関する検討委員会」は３１日、「０Ｘ０」で始まる電話番号の「Ｘ」部分に絵文字を導入する検討に入った。２千種以上ある絵文字を加えることで、将来的な番号枯渇に対応できるようになるという。総務省では毎年１千万～１５００万件の番号を割り当てているが、携帯契約件数の急増に伴って番号枯渇が課題になっていた。現在「０９０」「０８０」「０７０」に続き、「０６０」の導入を進めているが、数字の組み合わせだけでは増加ペースに追いつかないのが現状だ。委員会では当初、アルファベット案も検討されたが、「２６文字の拡張では焼け石に水」「０（ゼロ）とＯ（オー）、２とＺが区別しにくい」など否定的な意見が相次いだ。また現在の１１桁から、１０倍の１１０桁まで増やす案も出たが「通販会社の語呂合わせ担当者がかわいそう」として同じく検討対象から外された。３００回目の開催となった３１日の委員会で、絵文字の導入が最適との結論に達した。現在２５００種類を超える絵文字は識別性が高く、また今後も追加されていくため、枯渇はないと判断した。また、日本発祥の絵文字は２０１０年から国際規格「ｅｍｏｊｉ」として採用、世界中の利用者に広く親しまれていることから、世界に向けて日本文化を謙虚にアピールするうえでも適当との意見もあがった。今後は東京オリンピック・パラリンピックが開かれる２０２０年の導入に向けて、具体的なスケジュールを検討する。第１弾として「０犬０」「０猫０」を導入する見通しだ。またマンション投資勧誘会社専用に「０マンション０」を割り当てるなど、着信拒否設定の利便性を高めるための対策もあわせて行う方針。",
    "source": "kyoko",
    "updateDate": "2017-09-01T00:00:00+09:00"
  },
  {
    "title": "「コガネクワガタカブトムシ」も作れる　人工昆虫キットが人気",
    "url": "http://kyoko-np.net/2017082801.html",
    "content": "科学玩具メーカーのパラケルが７月に発売した人工昆虫製造キット「ぴゅうぱ」が人気だ。価格は５万９８００円（税別）と高価だが、既に初期出荷分の２千セットは完売。夏休みが終わるのを前に、宿題提出に追われる小学生が昆虫採集や観察日記用に買い求めているようだ。チョウやカブトムシなど成虫に変態する一部の昆虫は、さなぎの中で溶けたタンパク質のスープのようになっていることが知られている。４年前、成虫のもとになるスープの人工合成に成功した同社はぴゅうぱを開発。液状の「カブトムシのもと」や「クワガタムシのもと」をさなぎに似た専用のパックに注いで土の中に埋めると、数日で成虫が羽化する仕組みだ。「カブトムシのもと」を１０袋入れて１０倍大きいカブトムシを作ったり、数種類の「もと」を混ぜ合わせてオリジナルの昆虫を合成したりすることもできる。カブトムシとクワガタムシとコガネムシのもとを混ぜて羽化させれば、金属光沢に覆われた３本角の甲虫「コガネクワガタカブトムシ」のように、小学生が安直に考えた「最強の甲虫」を作ることもできる。ヒットの理由について、パラケル社広報は「最近、同じ種類の虫をたくさん捕まえると『ダブっていらない虫は合成して強くしたい』と話す子どもが増えています。スマートフォン向けカードゲームの影響だと思いますが、ゲーム感覚で本物の虫を合成・強化できる『命をもてあそぶ快感』が子どもの好奇心を刺激したのではないでしょうか」と分析する。昨秋に発売した、ウマオイムシの羽部分を取り外して、鈴虫、コオロギ、キリギリスなどの羽に換えることでさまざまな虫の鳴き声を奏でるモジュール式ウマオイムシ「Ｓｗｉｔｃｈｏｎ（スイッチョン）」も品薄状態が続いていることから、同社の好業績は当分続きそうだ。",
    "source": "kyoko",
    "updateDate": "2017-08-28T00:00:00+09:00"
  },
  {
    "title": "「琵琶湖の水ぜんぶ抜く」　外来魚駆除に「排水」の陣",
    "url": "http://kyoko-np.net/2017082301.html",
    "content": "「近畿の水がめ」として知られる滋賀県・琵琶湖の外来魚を駆除するため、１日から始まった環境事業「琵琶湖の水ぜんぶ抜く」プロジェクトで、２２日、全体の９８％まで抜き取り作業が完了した。ブルーギルやブラックバスなど外来魚による生態系の破壊に頭を悩ませてきた滋賀県では、外来魚のキャッチ・アンド・リリースを条例で禁止するなど、長年対策に取り組んできた。しかし実際には外来魚の撲滅から程遠く、県は１４年、いったん琵琶湖の水を全部抜き、外来魚を駆除した後、再び水を入れ直す環境事業「琵琶湖の水ぜんぶ抜く」の検討に入り、環境省と協議してきた。総事業費は県収入１００年分に相当する約６０兆円に上るとの試算が出たほか、実施中は県内のほぼ全域で断水になったり、豪華客船「ミシガン」「ビアンカ」「うみのこ」が休航したりするなど、県経済への影響は計り知れないが、「外来魚と共存するくらいなら死んだほうがまし」という県民の総意を受け、１日から抜き取り作業が始まった。琵琶湖を取り囲むように配置した超大型ポンプ約８千台が、２７５億トンの水を１日１２億トンペースで汲み上げている。２２日現在、最深部付近にはまだ水が残っているものの、完全に水がなくなった南湖や北湖東岸では１０日ごろから外来魚の駆除が進んでいる。湖岸に設置された「外来魚回収ボックス」には大量のブラックバスがあふれ、炎天下のもとで勢いよく死臭を放っていた。ボランティアとして駆除に参加する仰木サトさん（７８）は「外来魚がいなくなるなら琵琶湖の１つや２つ干上がってもかまいません」と汗をぬぐいながら話す。思わぬ歴史的発見もあった。安土城跡がある近江八幡市の湖底からは、南蛮製の西洋人形が粉々の状態で大量に発見された。西洋人形は明智光秀が愛していたとされており、「光秀の遠征中、織田信長が人形を勝手に処分したことが本能寺の変につながったのではないか」という説を裏付ける大きな発見になりそうだ。琵琶湖の下流に位置する京都府の男性は「まさか本当に琵琶湖の水を止められる日が来るとは」と驚きを隠せない。",
    "source": "kyoko",
    "updateDate": "2017-08-23T00:00:00+09:00"
  },
  {
    "title": "夏の夜空照らす「大文字」送り火　米加州でも",
    "url": "http://kyoko-np.net/2017081701.html",
    "content": "米国カリフォルニア州にあるスノーレオパルド山（標高２０４８メートル）で１６日、毎年恒例の大文字の送り火（Ｂｏｎｆｉｒｅ　ｏｆ　Ｕｐｐｅｒｃａｓｅ）が行われた。市民や観光客らが見守る中、炎で描かれたアルファベット２６文字が次々と山頂に浮かび上がり、夏の夜空を赤く染めた。「カリフォルニア大文字送り火」は、終戦後進駐軍として京都に来ていたアメリカ人教師マイケル・リテラシーが、伝統行事「五山送り火」に感動し、１９４８年、故郷のカリフォルニア州で紹介したことに始まる。日本語が読めなかったリテラシーは帰国後、持ち帰った案内書に書かれていた「大文字（だいもんじ）」を「大文字（おおもじ）」と誤訳。このため、初めての送り火では夜空に「Ａ」や「Ｂ」などアルファベットの大文字が浮かび上がることになった。開催後まもなく見物客から誤訳を指摘されたが、米国では誤りを認めるとすぐに訴訟に発展するため、今日まで改められることなく続いている。また、１５年に設立されたグーグルの持ち株会社アルファベット着想のきっかけになったとも言われており、今ではＩＴの中心地にふさわしい光景として定着しつつある。午後６時ごろ、スノーレオパルド山の火床に「Ａ」の文字が点火されると、さらに「Ｂ」「Ｃ」の火文字が続き、最後の「Ｚ」まで２６の大文字が市街地を取り囲むように赤々と浮かび上がった。インド出身で市内のＩＴ企業に勤めるハンディシュ・ミッギさん（１９）は「これを見るたび、カリフォルニアの夏を味わっているという実感が湧きます。日本人も今ごろ同じ大文字を眺めながら、夏を感じているのでしょうか」とスノーレオパルド山に浮かぶ「И」の字をじっと見つめていた。",
    "source": "kyoko",
    "updateDate": "2017-08-17T00:00:00+09:00"
  },
  {
    "title": "「海難事故増加で売上げ最大」　アイスの未来、ＡＩが解決",
    "url": "http://kyoko-np.net/2017081001.html",
    "content": "海や川での事故が増えるほど、アイスクリームの売り上げが増える――。業務用食品製造機器メーカーが開発した人工知能（ＡＩ）が導き出した意外な結論に業界の注目が集まっている。ＡＩを開発したのは、業務用食品製造機器を作る株式会社玉子電工（本社・ドイツ）。「インダストリー４．０」を推進する同社では、アイスクリーム生産の効率を高めるため、今年からアイス製造機に独自ＡＩ「ＡＩ　Ｓｃｒｅａｍ」を搭載した。当初は取得した毎日の気温データをもとに、生産量を自動調整するだけだったが、さらに日本の世代別人口、平均寿命、４０代ひとり暮らし率など数千項目にわたるデータを入力していった結果、各要素間の因果関係を「氷菓値」という独自の数値で導き出せるようになった。氷菓値が大きいほど、アイスの売上高も大きくなる。ＡＩによる分析の結果、アイスの売り上げに最も大きな影響を及ぼす要素は「海難事故件数」で、海や川での事故件数が多い月ほど、アイスが多く売れる強い相関関係が確認できたという。ＡＩは連動した数値の結果しか示さないため、「なぜそうなるか」という理由は人間が解釈する必要がある。開発担当者の芦田イヴァンさんは「仮に解釈が誤っていても、人知を超えた結果が事実であることに変わりはない。囲碁や将棋のＡＩが指す手を我々が理解できないのと同じ」と説明する。芦田さんは「海や川で溺れた人が、救助されてまず食べたくなるのがアイスだからではないか」と推測している。今後同社ではアイス市場を拡大するため、穴の開いた浮き輪やゴムボートを海水浴場に無償提供するなど海難事故促進キャンペーンを展開していく方針だ。",
    "source": "kyoko",
    "updateDate": "2017-08-10T00:00:00+09:00"
  },
  {
    "title": "夜空に静かな大輪８千発　サイレント花火大会　兵庫・しじまヶ浜",
    "url": "http://kyoko-np.net/2017080301.html",
    "content": "兵庫県しじまヶ浜市で１日、夏の風物詩「しじまヶ浜サイレント花火大会」が開かれ、大小約８千発の花火が夜空を彩った。花火の爆発音がうるさいという近隣住民からの苦情が相次いでいたため、今年から音の出ない新型花火に切り替えての開催となった。戦後間もない１９４８年に始まった「しじまヶ浜花火大会」は、今年で７０回目を迎えた。毎年１０万人以上の人出でにぎわう夏の風物詩だが、閑静な高級住宅地が多い同市では「音がうるさい。夜中に花火を打ち上げるな」「ミサイル着弾と紛らわしい」など住民の苦情が十数年前から寄せられていた。住民の声に押されて重い腰を上げた市のすぐやる課は昨年、地元の火薬製造企業に光だけを出す「サイレント火薬」の開発を依頼。「消音剤」と呼ばれる特殊な薬品を火薬に混ぜることで、爆発音を従来の５万分の１まで抑える新型火薬と、この火薬を使った「サイレント花火」の開発に成功したことから、今大会での採用を決めた。消音花火を使って初めて行われた「しじまヶ浜サイレント花火大会」は、赤や青など色とりどりの花火が音ひとつ立てることなく次々と打ち上げられ、ひっそりと夜空を華麗に彩った。第１回から毎年見に来ているという大阪市の男性（７８）は「静かな環境を求める時代の流れですね。二度と来ません」と話した。大会翌日、市役所に住民から「光がまぶしい。夜中に花火を打ち上げるな」との苦情が寄せられたことから、同市では来年以降、光害対策として音も光も出ない打ち上げ花火の開発や、へび花火大会への変更を検討する。",
    "source": "kyoko",
    "updateDate": "2017-08-03T00:00:00+09:00"
  },
  {
    "title": "「殺人アリ」呼称に抗議　国際蟻権団体、報道各社に申し入れ",
    "url": "http://kyoko-np.net/2017072601.html",
    "content": "猛毒を持つ外来種のヒアリを「殺人アリ」などと呼ぶのは蟻権侵害に当たるとして、国際蟻権保護団体が報道各社に対し「殺人アリ」の呼称を用いないよう申し入れを行っていたことが、２５日までにわかった。申し入れを行ったのはアリの権利保護を訴える国際蟻権保護団体「アンツ・ライツ・インターコンチネンタル」。日本でヒアリの侵入が確認されて以降、「殺人アリ」「小さな殺人鬼」など不安を煽る報道が続いていることを受け、新聞社やテレビ局など報道各社に対し、これらの呼称を使わないよう改善を求める申し入れ書を提出した。文書では「日本においてヒアリが誰かを殺した事実はなく、また個々の蟻の犯罪行為を拡大してヒアリ全体が悪であるかのように報じる手法に違和感を覚える」と指摘。「殺人への関与が全くない段階から『殺人アリ』と決めつけることは、推定無罪の原則に反する」として、事実関係に基づく公正な報道を求めた。また同時に、本蟻が許可していない映像・画像使用によってプライバシーが侵害されているとして、個別に撮影許可を取るか、モザイク処理などで個蟻の特定ができないよう合わせて要請した。申し入れのため、２３日に来日したアンツ・ライツ・インターコンチネンタルのフーミリエ代表は「巣穴に爆竹や水を入れて住居を破壊する子どもの姿も、ホームセンターで手軽に買える大量殺蟻兵器も母国フランスではありえない光景だ。蟻権すら守れない国が人権を尊重できているとは到底思えない」との認識を示した。団体では今後、日本の蟻権団体と連携して海外から移住するヒアリに住宅をあっせんするなど蟻権保護を訴えたいとしている。",
    "source": "kyoko",
    "updateDate": "2017-07-26T00:00:00+09:00"
  },
  {
    "title": "ヒアリ侵入、「鎖国」復活を検討　長崎・出島本格運用へ",
    "url": "http://kyoko-np.net/2017071901.html",
    "content": "強い毒を持つ外来種「ヒアリ」が各地で相次いで見つかっている問題で、政府は水際対策を強化するため、海外と結ぶ全ての港湾・空港を閉鎖し、海外渡航を原則禁止する「鎖国」の復活を検討していることがわかった。海外との交流を長崎県の出島（長崎市）のみに制限することで、ヒアリの侵入経路を断つのが狙いだ。ヒアリは５月２６日、兵庫県尼崎市で初めて発見されて以降、全国各地の港湾で相次いで確認されている。ヒアリは繁殖力が強く、専門家の間では「海外との貿易や往来が続く限り、定着はもはや時間の問題」との見方が大半だ。関係省庁と専門家からなる「ヒアリ検討委員会」は１８日、侵入を防ぐ最も効果的な水際対策として、全国の港湾と空港を閉鎖し、海外渡航を原則禁止とする鎖国政策の復活を政府に提案した。江戸時代の政策を参考に、現在長崎市が中心に行う出島の復元事業を前倒しして、１８年にも本格運用を開始する。委員会で座長を務めた評論家の曽野よし子氏は「鎖国が行われた江戸時代は、内向きに集中したおかげで勤勉の思想や江戸しぐさが広まるなど、現代の私たちが学ぶ点も多い。何より『徳川の平和（パクス・トクガワーナ）』と呼ばれたこの時代の日本にヒアリが１匹もいなかった事実が鎖国の有効性を証明している」と鎖国の復活を呼びかけた。また、アリの生態に詳しい京都大学昆虫学部の坂本義太夫教授は「攘夷も辞さない勢いで連日大騒ぎしているが、ヒアリによる死亡例は確認されていない。昨今の騒動にはハチの巣と言うより、むしろアリの巣をつつくような無意味さを感じる」と冷静な対応を呼びかけた。",
    "source": "kyoko",
    "updateDate": "2017-07-19T00:00:00+09:00"
  },
  {
    "title": "安倍内閣支持率１００％で横ばい　内閣府調査",
    "url": "http://kyoko-np.net/2017071301.html",
    "content": "内閣府が１２日に発表した７月の全国世論調査で、安倍内閣の支持率は前月と比べて横ばいの１００％だった。２０１２年に第２次安倍内閣が発足して以降、５５カ月連続で横ばいを記録した。今月の調査結果について、内閣府では「全国的に天候不順の影響が多少見られた」とする一方、稲田朋美防衛相の発言や、「共謀罪」法案、森友・加計学園を巡る疑惑などが支持率に影響を及ぼしたという指摘については「当たらない」と結論付けた。また、猛暑が予測される８月以降は「１００％越えもありうる」と予測している。内閣府による支持率調査は、第２次安倍内閣が発足した翌月の１３年１月から開始。報道各社が行う世論調査は、誘導的な質問や購読者層の偏り、商業主義など公平性に問題があるとの観点から、内閣府独自の「公正かつ公平な方法」で毎月行っている。",
    "source": "kyoko",
    "updateDate": "2017-07-13T00:00:00+09:00"
  },
  {
    "title": "人工知能、抽象絵画の出力にも成功　千葉電波大",
    "url": "http://kyoko-np.net/2017071001.html",
    "content": "千葉電波大学は９日、人工知能（ＡＩ）を使って抽象絵画を描くことに成功したと発表した。抽象絵画の本格的なＡＩ描画は世界でも初めて。美術評論家にも見分けがつかないほどの完成度に達したという。同大工学部と心理学部の合同研究チームは、抽象表現主義で知られるアメリカの現代画家マーク・ロスコ（１９０３～７０）の全作品を詳細に分析し、使用されている色や構図、図形などのパターンをＡＩに学習させた。学習後、ＡＩを使って絵を出力させたところ、暖色の長方形を中心に構成した「新作」を描き上げた。全体的に「Ｏｒａｎｇｅ　ａｎｄ　Ｙｅｌｌｏｗ」（１９５６）に似た雰囲気を持つ作品だ。完成度を確かめるため、この「新作」をロスコの未公開絵画と偽って、国内の著名な美術評論家３人に鑑定を依頼したところ、全員が本物と認めた。評論家の名誉に配慮して、鑑定の様子はモザイク処理で公開されたが、１人は「まさに国宝級の大発見」と絶賛したため、報道陣から失笑が漏れる場面もあった。研究責任者の深見学教授は「ＡＩは恐るべきスピードで、洞窟壁画以来数万年に及ぶ人類の絵画史の最先端まで追いついた。絵画にとどまらず、今後あらゆる芸術をＡＩが取って代わる時代に足を踏み入れたとこの場で宣言したい」と意気揚々と語ると、大きな拍手が湧き上がり、報道陣からは「人間はもうだめだな」という声も聞かれた。続けて登壇した心理学部の井戸英吾教授は「実はこの『新作』はＡＩではなく、私がペイントソフトを使って１０分で描いた」と説明。「メディアがどれほど流行に流されやすいかを検証するのがこの研究の真の目的だった」と説明すると、研究チームから報道陣に向けて失笑が漏れる場面もあった。",
    "source": "kyoko",
    "updateDate": "2017-07-10T00:00:00+09:00"
  },
  {
    "title": "もしかして入れ替わってる？　織姫と彦星で謎の現象を観測",
    "url": "http://kyoko-np.net/2017070701.html",
    "content": "ＮＡＳＡ（米航空宇宙局）は７日、七夕の織姫、彦星として知られる恒星ベガとアルタイルで、大きさや明るさが同時に変化する現象が継続的に起きていると発表した。まるで２つの星が入れ替わっているかのように見えるこの現象は５月ごろから不定期に起きており、ＮＡＳＡでは観測態勢を強化して今後の変化を注視する。ＮＡＳＡが発表した資料によると、ベガとアルタイルで不可解な動きが初めて観測されたのは５月２６日。英国のアマチュア天文家から「ベガとアルタイルの明るさが変化した」と連絡を受けた職員が詳しく観測したところ、大きさや自転周期、明るさを示す等級など全ての性質において２つの星が入れ替わっているかのような現象が確認された。さらに観測を続けようとしたが、３時間後に元に戻ったという。以降、この「入れ替わり現象」は週に２、３回の頻度で発生。６月１４日の観測では、アルタイルの表面に「バ」や「カ」、ベガには「あ」と「ほ」の文字に似た太陽の黒点のような模様もそれぞれ確認できた。原因について、ＮＡＳＡのアラン・スミシー報道官は、現在夏の大三角形付近を通過しているティアマト彗星が両天体に何らかの影響を及ぼしている可能性を示唆した。さらに「この奇妙な入れ替わりを通じて、何者かが宇宙規模でＤＶＤのステルス宣伝を仕掛けているのではないか」と独自の見解を述べると、記者から「ネットに毒されすぎている」と反論を受ける場面もあった。ＮＡＳＡでは７月から観測態勢を強化しており、今後さらに注意深く観察を続けるとしている。",
    "source": "kyoko",
    "updateDate": "2017-07-07T00:00:00+09:00"
  },
  {
    "title": "ミサイル回避効果？　金正恩氏の肖像画、異例の売れ行き",
    "url": "http://kyoko-np.net/2017070501.html",
    "content": "北朝鮮の金正恩朝鮮労働党委員長の肖像画が、今年に入って異例の売れ行きを見せている。個人崇拝を象徴するものであるため、これまで全く売れなかったが、北朝鮮によるミサイル発射が相次いだことから、「金正恩氏の肖像画を飾っている家は狙われないのではないか」という期待感が購入の背景にあるようだ。東京都文京区の絵画販売会社「エウリア」には、金正恩氏の肖像画の予約が全国から約３０件寄せられている。注文は全て今年に入ってからのもので、ミサイル発射が報じられるたび問い合わせが増えるという。肖像画の制作を担当する同社の秋場さんは「仕事とは言え、毎日同じ顔ばかり描き続けるのにうんざりしてきました」と話す。制作が追い付かないため、現在３カ月待ちの状態で、インターネット上には北朝鮮から直輸入した「純正品」を販売する業者も現れ始めた。新潟県に住む佐和田さん（３１）は、朝鮮半島情勢が緊張し始めた今年初め、自宅の屋根に金正恩氏の肖像画を設置した。「人工衛星から見えるように」と縦横２メートル、防滴加工の特注品を約８０万円で購入。設置当初は地元警察から事情聴取を受けたこともあったが、「ミサイル除けです」と理由を説明すると、納得して帰っていったという。「実際のところは分かりませんが、安心感を買っているようなものです」と佐和田さんは話す。政府では、ミサイルが日本の領海・領土に落ちる可能性がある場合、「全国瞬時警報システム（Ｊアラート）」で各自治体に情報提供を行うとしているが、一部自治体では「落とされないための備えが大事ではないか」との考えから、今後避難場所に指定している学校に肖像画を設置することも検討している。",
    "source": "kyoko",
    "updateDate": "2017-07-05T00:00:00+09:00"
  },
  {
    "title": "『虚構新聞　全国版』電子書籍配信開始　キンドルほか\n          これは本当のニュースです",
    "url": "http://kyoko-np.net/2017063001.html",
    "content": "虚構新聞社（本社・滋賀県大津市）は、４月２８日に発売した書籍『虚構新聞　全国版』（虚構新聞社編／ジーウォーク）の電子版配信を開始しました。アマゾンの電子書籍サービス「キンドル」を皮切りに、各社の電子書籍サイトで順次配信していく予定です。６月３０日現在、アマゾンの電子書籍サービス「キンドル」ほか、「ｈｏｎｔｏ」「やまだ書店」「どこでも読書」「よもっと！！」「コダワリ編集部イチオシ！」「ＴＢＳブックス」で配信を開始しています。また今後は「楽天Ｋｏｂｏ」「ｅＢｏｏｋＪａｐａｎ」での配信も予定しています。『虚構新聞　全国版』は、虚構新聞社が２００４年３月のウェブ版創刊以来配信してきた１千本以上に及ぶ記事の中から厳選した２００本あまりの記事を大幅に加筆修正し、実際の新聞に近い紙面レイアウトでお届けします。絶版で長らく手に入らなかった旧作の記事も再収録しました。また書籍用に書き下ろした新規記事や虚構広告も多数収録。さらに今回初めて市田さん連載の４コマ漫画「虚構漫談」も一部収録しています。『全国版』は、発売後アマゾン新刊ランキング（サブカルチャー）でベストセラー１位を獲得。また「週刊現代」「信濃毎日新聞」の書評欄でも紹介されました。全国の書店・コンビニで好評発売中です。「フェイクニュース」「ポスト真実」など、政治的意図を持ったネット上の偽情報が社会問題のキーワードとして注目を浴びる一方、「虚構新聞かと思った」と言われるような耳を疑う本当のニュースがしきりに駆け巡る昨今。本作が「現実とは何か」を考える一助となれば幸いです。",
    "source": "kyoko",
    "updateDate": "2017-06-30T00:00:00+09:00"
  },
  {
    "title": "３人に１人が参加　プレミアムフライデー、定着の兆し",
    "url": "http://kyoko-np.net/2017062801.html",
    "content": "「月末金曜日に少し早く仕事を切り上げて豊かな週末を楽しむ」ことを推進しようと、２月に始まった「プレミアムフライデー」がまもなく５回目を迎える。午後３時退社の実施を呼びかけることで「働き方改革」と「消費喚起」を同時に達成する官民連携の画期的なアクションだが、実施後早くも定着の兆しを見せ始めている。全国の有職者約２千人を対象に行った調査によると、プレミアムフライデーの認知率は約９割に達している。また約３分の１が「いつもより早く帰ったかどうかに関わらず、普段の週末にはできないちょっと豊かな過ごし方をした」と回答。今後の取り組みについても「いつもより早く帰れるかどうかに関わらず、ちょっと豊かに過ごしたい」と答える人が半数以上を占めた。プレミアムフライデーの具体的な過ごし方としては「いつもより早く帰ったかどうかに関わらず、家で趣味などに時間を使った」が最も多く、以下「いつもより早く帰ったかどうかに関わらず、外食・お酒を飲みに行った」「いつもより早く帰ったかどうかに関わらず、家で家族とゆっくり過ごした」「いつもより早く帰ったかどうかに関わらず、ショッピングをした」と続いた。世代別に見ると、３０代では「いつもより早く帰ったかどうかに関わらず、スポーツを楽しんだ」と答える人が目立ち、世代ごとの違いも浮き彫りになった。これらの調査結果からも徐々に盛り上がりを見せていることが示されたプレミアムフライデー。今月３０日の「プレ金」も、いつもより早く帰れるかどうかに関わらず、豊かな金曜日を満喫してみてはいかがだろうか。",
    "source": "kyoko",
    "updateDate": "2017-06-28T00:00:00+09:00"
  },
  {
    "title": "「ハンドスピナー回します」　代行サービスも人気",
    "url": "http://kyoko-np.net/2017062301.html",
    "content": "ストレス解消になると若者を中心に爆発的な流行を見せている回転玩具「ハンドスピナー」を、多忙な本人の代わりに回してくれる「ハンドスピナー代行サービス」が人気を集めている。いつでも回してくれるその便利さから、特にフリマアプリで積極的に取引されているようだ。葛飾区でラーメン店を営む男性（２９）は、ハンドスピナー代行サービスをこれまで１００回以上利用しているという。「仕事中は両手がふさがっていることが多いので、自分の代わりに誰かがずっと回してくれていると思うだけで癒されますね」と話す。「遠心力が生み出す独特の感覚でストレスが解消できる」と世界中で中毒者を生み出すほど人気を集めているハンドスピナーだが、日々の仕事に追われてゆっくりと回す時間が作れない人も多い。そんな多忙な人たちに目をつけた「ハンドスピナー代行」が増え始めたのは、流行に敏感な若者たちの間で話題になった今年４月ごろだ。サービスが最も多く利用されているフリマアプリには「ハンドスピナー代行」「あなたに代わってガッツリ回します」などの宣伝文句が並ぶ。相場は１時間当たり１千円前後。希望日時を書いてハンドスピナーを郵送すれば、その時間中、業者が回してくれる仕組みだ。ラーメン店の男性は「近ごろはハンドスピナーが回せない日が続くとストレスが募って、ついお客さんにゆで汁を浴びせる日もありましたが、サービスを利用してからは罵声を浴びせる程度に落ち着きました」と満足気だ。流行の拡大に合わせて、ハンドスピナーが回せないストレスを解消するサービスとして今後さらに需要が高まりそうだ。",
    "source": "kyoko",
    "updateDate": "2017-06-23T00:00:00+09:00"
  }
]